#include <stdio.h>
#include <iostream>
#include "CIE.h"
/*
возглас верую писати
	по_русски
	молви "ќх ниху€-ж себе" буде
	поду 

аминь

молитва отченаш
	цело нуль, целковый ъ
	нуль стане дулю ъ
	молви цифирь €кий нуль буде
	поду
	поведай цифирь €кий кличут целковый буде



	коли целковый боле дулю пущай 
		верую чтеть ъ 
	аминь


	откель цело счЄты стане дулю ъ счЄты мене дюжа на пара да дюжа дели пара да пара ъ счЄты величать пущай
		литра азь стане азъбуки ъ
		молви литера €кий азь да счЄты буде
	аминь
	жди
	воздати дулю ъ

аминь
*/