#include <stdio.h>
#include <iostream>
#include <ctime>
#include "CIE.h"

твердь цело ох_ширь стане пала ъ
твердь цело ох_даль стане пала ъ
цело поле куча ох_ширь мала куча ох_даль мала ъ

возглас порог писати
	откель цело даль стане дулю ъ даль мене ох_даль ъ даль величать пущай
		откель цело ширь стане дулю ъ ширь мене ох_ширь ъ ширь величать пущай	
			поле куча ширь мала куча даль мала стане дулю ъ
		аминь
	аминь

аминь

возглас глянь писати 
	откель цело даль стане дулю ъ даль мене ох_даль ъ даль величать пущай
		откель цело ширь стане дулю ъ ширь мене ох_ширь ъ ширь величать пущай
			коли поле куча ширь мала куча даль мала поболе пала на пара пущай
				молви литера який азъбуки да дюжа да дюжа буде 
			ежели поле куча ширь мала куча даль мала аки дулю пущай
				молви литера який азъбуки да пара да кол буде
			ежели поле куча ширь мала куча даль мала аки кол долг пущай
				молви литера який азъбуки да пара на пара на пара без пара буде
			ежели поле куча ширь мала куча даль мала аки пара долг пущай
				молви литера який азъбуки да дюжа да пала без кол буде
			либо 
				молви цифирь який поле куча ширь мала куча даль мала буде
			аминь
		аминь
		поду
	аминь
аминь


молитва отченаш
	порог чтеть ъ
	по_русски
	глянь чтеть ъ






	жди 
	воздати дулю ъ
аминь 